const FAQ_DUMMY_DATA = [
  {
    id: 0,
    title: 'Од кого е направен LearnHub и што е неговата цел?',
    content:
      'LearnHub е заедница формирана од истомисленици кои сакаат да напредуваат во својата ИТ кариера и споделуваат знаење меѓу себе. Прочитај ја визијата и мисијата за повеќе информации.',
  },
  {
    id: 1,
    title: 'Дали учесниците и менторите би добиле паричен надомест за остварениот проект?',
    content:
      'Не, ова е волонтерска инцијатива, кои своите предности ги гледа во споделување на знаење и вмрежување на талентирани луѓе за взаемен напредок.',
  },
  {
    id: 2,
    title:
      'Почетник сум. Кои квалификации и вештини ми се потребни за да почнам со работа на проект?',
    content:
      'Потребно е да имаш основи и претходно знаење, во зависност од правецот на кој што ќе се насочиш - со цел да ги надоградиш постоечките или развиеш нови вештини.',
  },
  {
    id: 3,
    title: 'Колкава посветеност се очекува од учесниците за изработка на проектите?',
    content:
      'Посветеноста на проектот зависи лично од тебе! Колку повеќе вложуваш, повеќе ќе стекнеш искуство и знаење.',
  },
  {
    id: 4,
    title: 'Дали почетниците би можеле да одберат на кој проект сакаат да работат?',
    content: 'Изборот на проектите зависи од тебе и твојата желба да го збогатиш своето знаење.',
  },
];

export default FAQ_DUMMY_DATA;
