const FAQ_DUMMY_DATA = [
  {
    id: 0,
    title: 'Прашањa...',
    content:
      'Овозможете си да достигнете до нови височини, развивајќи и споделувајќи вештини cо заедница од ентузијасти и професионалци. Со LearnHub, вие не сте само дел од заедница; вие градите иднина',
  },
  {
    id: 1,
    title: 'Прашањa...',
    content:
      'Овозможете си да достигнете до нови височини, развивајќи и споделувајќи вештини cо заедница од ентузијасти и професионалци. Со LearnHub, вие не сте само дел од заедница; вие градите иднина',
  },
  {
    id: 2,
    title: 'Прашањa...',
    content:
      'Овозможете си да достигнете до нови височини, развивајќи и споделувајќи вештини cо заедница од ентузијасти и професионалци. Со LearnHub, вие не сте само дел од заедница; вие градите иднина',
  },
  {
    id: 3,
    title: 'Прашањa...',
    content:
      'Овозможете си да достигнете до нови височини, развивајќи и споделувајќи вештини cо заедница од ентузијасти и професионалци. Со LearnHub, вие не сте само дел од заедница; вие градите иднина',
  },
  {
    id: 4,
    title: 'Прашањa...',
    content:
      'Овозможете си да достигнете до нови височини, развивајќи и споделувајќи вештини cо заедница од ентузијасти и професионалци. Со LearnHub, вие не сте само дел од заедница; вие градите иднина',
  },
];

export default FAQ_DUMMY_DATA;
