export const FAQ_DUMMY_DATA = [
    {
      id: 0,
      title: 'Прашање 1:',
      content:
        'Овозможете си да достигнете до нови височини, развивајќи и споделувајќи вештини cо заедница од ентузијасти и професионалци. Со LearnHub, вие не сте само дел од заедница; вие градите иднина',
    },
    {
      id: 1,
      title: 'Прашање 2:',
      content:
        'Овозможете си да достигнете до нови височини, развивајќи и споделувајќи вештини cо заедница од ентузијасти и професионалци. Со LearnHub, вие не сте само дел од заедница; вие градите иднина',
    },
    {
      id: 2,
      title: 'Прашање 3:',
      content:
        'Овозможете си да достигнете до нови височини, развивајќи и споделувајќи вештини cо заедница од ентузијасти и професионалци. Со LearnHub, вие не сте само дел од заедница; вие градите иднина',
    },
    {
      id: 3,
      title: 'Прашање 4:',
      content:
        'Овозможете си да достигнете до нови височини, развивајќи и споделувајќи вештини cо заедница од ентузијасти и професионалци. Со LearnHub, вие не сте само дел од заедница; вие градите иднина',
    },
  ];